Repository: zhrispineda/Feedback-Assistant-iOS
Catalog: Feedback Assistant iOS/Resources/CommonStrings.xcstrings
Source language: en
Languages: bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# COLLECTION_NOTIFICATION_MESSAGE_TTR
source: A device is collecting diagnostics on your Mac using Tap-to-Radar.
bg: Устройство събира диагностични данни на вашия Mac с помощта на функцията Докоснете-за-Radar.
ca: Un dispositiu està recopilant dades de diagnòstic al Mac amb el Tap-to-Radar.
cs: Zařízení shromažďuje na Macu diagnostická data prostřednictvím funkce Tap‑to‑Radar.
da: Der er en enhed, som indsamler diagnostik på din Mac ved hjælp af Tap-to-Radar.
de: Ein Gerät sammelt gerade mit Tap-to-Radar Diagnoseinformationen auf deinem Mac.
el: Μια συσκευή συλλέγει διαγνωστικά στο Mac σας μέσω του Αγγίγματος για Radar.
es: Un dispositivo está recopilando datos de diagnóstico en tu Mac con la app Tap-to-Radar.
es_419: Un dispositivo está recopilando diagnósticos en tu Mac mediante Tap-to-Radar.
fi: Jokin laite kerää vianmääritystietoja Macistasi Tap-to-Radarilla.
fr: Un appareil est en train de collecter des diagnostics sur votre Mac en utilisant Toucher pour ouvrir Radar.
fr_ca: Un appareil est en train de recueillir des diagnostics sur votre Mac au moyen de Tap‑to‑Radar.
hi: “रडार के लिए टैप करें” का उपयोग करके डिवाइस आपके Mac पर डायग्नॉस्टिक एकत्रित कर रहा है।
hr: Uređaj prikuplja dijagnostiku na vašem Macu putem opcije Tap-to-Radar.
hu: Egy eszköz jelenleg diagnosztikai adatokat gyűjt a Macjén a Tap-to-Radar funkció segítségével.
id: Perangkat sedang mengumpulkan diagnostik di Mac Anda menggunakan Tap-to-Radar.
it: Un dispositivo sta raccogliendo dati di diagnosi sul Mac tramite Radar.
ja: デバイスによりTap-to-Radarが使用されて、Macの診断情報が収集されています。
kk: Құрылғы Mac компьютеріңіздегі диагностикалық деректерді Tap-to-Radar функциясының көмегімен жинайды.
ko: 기기가 ‘Tap-To-Radar’를 사용하여 Mac에서 진단을 수집하고 있습니다.
lt: Įrenginys renka „Mac“ diagnostikos informaciją naudodamas programą „Bakstelint pranešti apie problemą“.
ms: Peranti mengumpul diagnostik pada Mac anda menggunakan Tap-to-Radar.
nl: Een apparaat verzamelt diagnostische informatie op je Mac met Tap-to-Radar.
no: En enhet samler inn diagnostikkinformasjon på Macen din ved hjelp av Tap-to-Radar.
pl: Urządzenie zbiera dane diagnostyczne na Twoim Macu, używając aplikacji Tap-to-Radar.
pt_br: Um dispositivo está coletando diagnósticos no Mac pelo Tap-to-Radar.
pt_pt: Um dispositivo está a recolher informação de diagnóstico no Mac através do Tap‑to‑Radar.
ro: Un dispozitiv colectează diagnoză de pe Mac utilizând Atingere pentru Radar.
ru: Устройство собирает диагностику на Вашем компьютере Mac, используя Tap‑to‑Radar.
sk: Zariadenie zhromažďuje diagnostiku vášho Macu prostredníctvom funkcie Tap-to-Radar.
sl: Naprava zbira diagnostiko v vašem Macu s pomočjo aplikacije Tap-to-Radar.
sv: En enhet samlar in diagnostik på din Mac med hjälp av Tap-to-Radar.
th: อุปกรณ์กำลังเก็บรวบรวมการวินิจฉัยบน Mac ของคุณโดยใช้ Tap-to-Radar
tr: Bir aygıt Tap-to-Radar’ı kullanarak Mac’inizdeki tanı bilgilerini topluyor.
uk: Пристрій збирає діагностичні дані з вашого компʼютера Mac за допомогою програми Tap-to-Radar.
vi: Một thiết bị đang thu thập chẩn đoán trên máy Mac của bạn bằng Tap-to-Radar.
zh_cn: 设备正在使用Tap-to-Radar收集Mac上的诊断信息。
zh_hk: 裝置正使用Tap-to-Radar收集Mac上的診斷資料。
zh_tw: 裝置正使用Tap-to-Radar來收集Mac上的診斷資料。

# FILTER_ORPHANED
source: Inactive Assignee
bg: Неактивен изпълнител
ca: Persona assignada inactiva
cs: Přiřazené neaktivnímu uživateli
da: Passiv modtager
de: Zuweisungsziel inaktiv
el: Μη ενεργός εκδοχέας
es: Persona asignada inactiva
es_419: Persona asignada inactiva
fi: Tehtävänhaltija toimeton
fr: Assigné inactif
fr_ca: Personne responsable inactive
hi: निष्क्रिय असाइनी
hr: Zadužena osoba nije aktivna
hu: Inaktív hozzárendelt személy
id: Penerima Tugas yang Tidak Aktif
it: Responsabile non attivo
ja: 割り当てる相手がいません
kk: Белсенді емес орындаушы
ko: 비활성화된 할당된 사람
lt: Neaktyvus paskirtasis asmuo
ms: Penerima Tidak Aktif
nl: Inactieve toegewezene
no: Inaktiv tilordnet
pl: Bez aktywnego przypisania
pt_br: Destinatário Inativo
pt_pt: Responsável inativo
ro: Responsabil inactiv
ru: Неактивный исполнитель
sk: Priradené neaktívnemu užívateľovi
sl: Neaktivni pooblaščenec
sv: Inaktiv tilldelad
th: ผู้รับมอบหมายที่ไม่ได้ดำเนินการ
tr: Etkin Olmayan Atanan
uk: Неактивний учасник
vi: Người được chỉ định không hoạt động
zh_cn: 不活跃的被分配人
zh_hk: 停用的分配對象
zh_tw: 停用的指派對象

# DEMOTE_FEEDBACK_ERROR_RECOVERY
source: Please try again later.
bg: Моля, опитайте отново по-късно.
ca: Torna‑ho a provar més tard.
cs: Zkuste to znovu později.
da: Prøv igen senere.
de: Versuche es später noch einmal.
el: Δοκιμάστε ξανά αργότερα.
es: Inténtalo de nuevo más tarde.
es_419: Intenta más tarde.
fi: Yritä myöhemmin uudelleen.
fr: Réessayez ultérieurement.
fr_ca: Veuillez réessayer plus tard.
hi: कृपया बाद में फिर कोशिश करें।
hr: Pokušajte kasnije.
hu: Kérjük, próbálja újra később.
id: Coba lagi nanti.
it: Riprova più tardi.
ja: あとでやり直してください。
kk: Әрекетті кейінірек қайталаңыз.
ko: 나중에 다시 시도하십시오.
lt: Bandykite dar kartą vėliau.
ms: Sila cuba lagi kemudian.
nl: Probeer het later opnieuw.
no: Prøv igjen senere.
pl: Spróbuj ponownie później.
pt_br: Tente novamente mais tarde.
pt_pt: Volte a tentar mais tarde.
ro: Reîncercați mai târziu.
ru: Повторите попытку позже.
sk: Skúste to znovu neskôr.
sl: Poskusite znova pozneje.
sv: Försök igen senare.
th: โปรดลองอีกครั้งในภายหลัง
tr: Lütfen daha sonra yeniden deneyin.
uk: Спробуйте пізніше.
vi: Vui lòng thử lại sau.
zh_cn: 请稍后再试。
zh_hk: 請稍後再試。
zh_tw: 請稍後再試。

source: Gathering…
bg: Събиране…
ca: Recopilant…
cs: Shromažďování…
da: Indsamler…
de: Erfassen …
el: Συλλογή…
es: Recopilando…
es_419: Recopilando…
fi: Kerätään…
fr: Collecte…
fr_ca: Collecte…
hi: प्राप्त किया जा रहा है…
hr: Prikupljanje…
hu: Összegyűjtés…
id: Mengumpulkan…
it: Acquisisco…
ja: 収集中…
kk: Жиналуда…
ko: 수집 중…
lt: Renkama…
ms: Mengumpulkan…
nl: Verzamelen…
no: Samler inn…
pl: Zbieram…
pt_br: Coletando…
pt_pt: A recolher…
ro: Colectare…
ru: Сбор данных…
sk: Zhromažďujem…
sl: Zbiranje …
sv: Samlar in…
th: กำลังเก็บรวบรวม…
tr: Toplanıyor…
uk: Збирання…
vi: Đang thu thập…
zh_cn: 正在收集…
zh_hk: 正在收集⋯
zh_tw: 收集中⋯

# PROMOTE_FEEDBACK_ERROR_RECOVERY
source: Please try again later.
bg: Моля, опитайте отново по-късно.
ca: Torna‑ho a provar més tard.
cs: Zkuste to znovu později.
da: Prøv igen senere.
de: Versuche es später noch einmal.
el: Δοκιμάστε ξανά αργότερα.
es: Inténtalo de nuevo más tarde.
es_419: Intenta más tarde.
fi: Yritä myöhemmin uudelleen.
fr: Réessayez ultérieurement.
fr_ca: Veuillez réessayer plus tard.
hi: कृपया बाद में फिर कोशिश करें।
hr: Pokušajte kasnije.
hu: Kérjük, próbálja újra később.
id: Coba lagi nanti.
it: Riprova più tardi.
ja: あとでやり直してください。
kk: Әрекетті кейінірек қайталаңыз.
ko: 나중에 다시 시도하십시오.
lt: Bandykite dar kartą vėliau.
ms: Sila cuba lagi kemudian.
nl: Probeer het later opnieuw.
no: Prøv igjen senere.
pl: Spróbuj ponownie później.
pt_br: Tente novamente mais tarde.
pt_pt: Volte a tentar mais tarde.
ro: Reîncercați mai târziu.
ru: Повторите попытку позже.
sk: Skúste to znovu neskôr.
sl: Poskusite znova pozneje.
sv: Försök igen senare.
th: โปรดลองอีกครั้งในภายหลัง
tr: Lütfen daha sonra yeniden deneyin.
uk: Спробуйте пізніше.
vi: Vui lòng thử lại sau.
zh_cn: 请稍后再试。
zh_hk: 請稍後再試。
zh_tw: 請稍後再試。

# FILE_DOWNLOAD_BUTTON_TITLE
source: Download
bg: Изтегляне
ca: Descarrega
cs: Stáhnout
da: Hent
de: Laden
el: Λήψη
es: Descargar
es_419: Descargar
fi: Lataa
fr: Télécharger
fr_ca: Télécharger
hi: डाउनलोड करें
hr: Preuzmi
hu: Letöltés
id: Unduh
it: Scarica
ja: ダウンロード
kk: Жүктеп алу
ko: 다운로드
lt: Atsisiųsti
ms: Muat Turun
no: Last ned
pl: Pobierz
pt_br: Baixar
pt_pt: Descarregar
ro: Descărcați
ru: Загрузить
sk: Stiahnuť
sl: Prenesi
sv: Hämta
th: ดาวน์โหลด
tr: İndir
uk: Викачати
vi: Tải về
zh_cn: 下载
zh_hk: 下載
zh_tw: 下載

source: Add Attachment
bg: Добави прикачен файл
ca: Afegeix un adjunt
cs: Přidat přílohu
da: Tilføj bilag
de: Anhang hinzufügen
el: Προσθήκη συνημμένου
es: Adjuntar archivo
es_419: Agregar archivo adjunto
fi: Lisää liite
fr: Ajouter une pièce jointe
fr_ca: Ajouter une pièce jointe
hi: अटैचमेंट जोड़ें
hr: Dodaj privitak
hu: Melléklet hozzáadása
id: Tambah Lampiran
it: Aggiungi allegato
ja: 添付ファイルを追加
kk: Тіркемені қосу
ko: 첨부 파일 추가
lt: Įtraukti priedą
ms: Tambah Lampiran
nl: Voeg bijlage toe
no: Legg til vedlegg
pl: Dodaj załącznik
pt_br: Adicionar Anexo
pt_pt: Adicionar anexo
ro: Atașați un fișier
ru: добавление вложенного файла
sk: Pridať prílohu
sl: Dodaj prilogo
sv: Lägg till bilaga
th: เพิ่มไฟล์แนบ
tr: İlişik Ekle
uk: Додати вкладення
vi: Thêm tệp đính kèm
zh_cn: 添加附件
zh_hk: 加入附件
zh_tw: 加入附件

source: Refresh Feedback
bg: Обнови обратна връзка
ca: Actualitza el comentari
cs: Aktualizovat zpětnou vazbu
da: Opdater feedback
de: Feedback aktualisieren
el: Ανανέωση σχολίων
es: Actualizar comentario
es_419: Actualizar comentarios
fi: Päivitä palaute
fr: Actualiser l’évaluation
fr_ca: Actualiser le commentaire
hi: फ़ीडबैक रीफ़्रेश करें
hr: Osvježi povratnu informaciju
hu: Visszajelzés frissítése
id: Segarkan Umpan Balik
it: Aggiorna feedback
ja: フィードバックを更新
kk: Пікірді жаңарту
ko: 피드백 새로 고침
lt: Atnaujinti atsiliepimus
ms: Segar Semula Maklum Balas
nl: Vernieuw feedback
no: Oppdater tilbakemelding
pl: Odśwież opinię
pt_br: Atualizar Feedback
pt_pt: Atualizar comentários
ro: Actualizați feedbackul
ru: Обновить отзыв
sk: Osviežiť odozvu
sl: Osveži povratne informacije
sv: Uppdatera feedback
th: ดึงข้อมูลคำติชมใหม่
tr: Geri Bildirimi Yenile
uk: Оновити відгук
vi: Làm mới phản hồi
zh_cn: 刷新反馈
zh_hk: 重新整理用户意見
zh_tw: 重新整理使用者意見

# GENERIC_LOGIN_FAILURE_MESSAGE
source: Thank you for your patience. Please try again later.
bg: Благодарим за вашето търпение. Моля, опитайте отново по-късно.
ca: Gràcies per la paciència. Torna‑ho a provar més tard.
cs: Děkujeme za trpělivost. Zkuste to znovu později.
da: Tak for din tålmodighed. Prøv igen senere.
de: Danke für deine Geduld. Versuche es später erneut.
el: Σας ευχαριστούμε για την υπομονή σας. Δοκιμάστε πάλι αργότερα.
es: Gracias por tu paciencia. Vuelve a intentarlo más tarde.
es_419: Gracias por tu paciencia. Reintenta más tarde.
fi: Kiitos kärsivällisyydestä. Yritä myöhemmin uudelleen.
fr: Merci de votre patience. Veuillez réessayer plus tard.
fr_ca: Merci de votre patience. Veuillez réessayer plus tard.
hi: आपके धैर्य के लिए धन्यवाद। कृपया बाद में फिर कोशिश करें।
hr: Hvala na strpljenju. Pokušajte kasnije.
hu: Köszönjük a türelmét. Kérjük, próbálkozzon újra később.
id: Terima kasih atas kesabaran Anda. Coba lagi nanti.
it: Grazie per la pazienza. Riprova più tardi.
ja: お待たせして申し訳ありません。あとでやり直してください。
kk: Шыдамдылық танытқаныңыз үшін рақмет. Әрекетті кейінірек қайталаңыз.
ko: 기다려 주셔서 감사합니다. 나중에 다시 시도해 주십시오.
lt: Dėkojame už kantrybę. Bandykite dar kartą vėliau.
ms: Terima kasih kerana menunggu. Sila cuba lagi kemudian.
nl: Bedankt voor je geduld. Probeer het later opnieuw.
no: Takk for tålmodigheten. Prøv igjen senere.
pl: Dziękujemy za cierpliwość. Spróbuj ponownie później.
pt_br: Agradecemos pela sua paciência. Tente novamente mais tarde.
pt_pt: Agradecemos a sua paciência. Volte a tentar mais tarde.
ro: Mulțumim pentru înțelegere. Reîncercați mai târziu.
ru: Благодарим за терпение. Повторите попытку позже.
sk: Ďakujeme za trpezlivosť. Skúste to znovu neskôr.
sl: Hvala za vaše potrpljenje. Poskusite znova pozneje.
sv: Tack för ditt tålamod. Försök igen senare.
th: ขอบคุณสำหรับความอดทน โปรดลองอีกครั้งในภายหลัง
tr: Anlayışınız için teşekkürler. Lütfen daha sonra yeniden deneyin.
uk: Вибачте за незручності. Спробуйте пізніше.
vi: Cảm ơn sự kiên nhẫn của bạn. Vui lòng thử lại sau.
zh_cn: 感谢你的耐心等待。请稍后再试。
zh_hk: 感謝你的耐心等候。請稍後再試。
zh_tw: 感謝你的耐心等候。請稍後再試。

# DELETE_ATTACHMENT_ALERT_MESSAGE
source: Deleting files limits Apple's ability to understand the issue and address it.
bg: Изтриването на файловете ограничава способността на Apple да разбере проблема и да го разреши.
ca: Si elimines els arxius, limitaràs la capacitat d’Apple per entendre i solucionar el problema.
cs: Pokud soubory smažete, Apple bude mít jen omezené možnosti, jak problém analyzovat a vyřešit.
da: Hvis du sletter arkiver, bliver det sværere for Apple at forstå årsagen til problemet og løse det.
de: Durch das Löschen von Dateien wird es für Apple schwieriger, das Problem zu erfassen und zu beheben.
el: Η διαγραφή των αρχείων περιορίζει τη δυνατότητα της Apple να κατανοήσει το ζήτημα και να το επιδιορθώσει.
es: Al eliminar archivos, se limita la capacidad de Apple de entender y abordar el problema.
es_419: Al eliminar los archivos se limitará la habilidad de Apple de comprender el problema y solucionarlo.
fi: Tiedostojen poistaminen rajoittaa Applen mahdollisuuksia ymmärtää ongelmaa ja ratkaista se.
fr: La suppression de fichiers limite Apple dans sa capacité à comprendre et résoudre le problème.
fr_ca: La suppression de fichiers limite Apple dans sa capacité à comprendre et résoudre le problème.
hi: फ़ाइलें डिलीट करने से Apple की समस्या समझने और उसे हल करने की क्षमता सीमित होती है।
hr: Brisanjem datoteka ograničava se Appleova mogućnost razumijevanja problema i njegovo rješavanje.
hu: Ha törli a fájlokat, az Apple nem tudja értelmezni és megszüntetni a problémát.
id: Menghapus file membatasi kemampuan Apple untuk memahami masalah dan menyelesaikannya.
it: L’eliminazione dei file limita la capacità di Apple di comprendere il problema e di risolverlo.
ja: ファイルを削除すると、Appleが問題を把握および対処できる可能性が低くなります。
kk: Файлдарды жою әрекеті Apple компаниясының мәселенің мәнін түсіну және оны шешу мүмкіндіктерін шектейді.
ko: 파일을 삭제하면 Apple이 문제를 이해하고 해결하는 능력이 제한됩니다.
lt: Ištrindami failus apribosite „Apple“ galimybes suprasti problemą ir ją spręsti.
ms: Memadamkan fail akan mengehadkan keupayaan Apple untuk memahami dan menangani isu.
nl: Het verwijderen van bestanden maakt het lastiger voor Apple om het probleem te begrijpen en te verhelpen.
no: Hvis du sletter filer, begrenses Apples mulighet til å forstå og løse problemet.
pl: Usunięcie plików utrudni Apple zrozumienie, na czym polega problem, i rozwiązanie go.
pt_br: A exclusão de arquivos limita a capacidade da Apple de entender o problema e resolvê‑lo.
pt_pt: Apagar ficheiros limita a capacidade da Apple de compreender e resolver o problema.
ro: Ștergerea fișierelor limitează pentru Apple capacitatea de înțelegere și de rezolvare a problemei.
ru: Удаление файлов может ограничить возможности Apple в анализе и устранении проблемы.
sk: Ak vymažete súbory, spoločnosť Apple bude mať len obmedzené možnosti, ako váš problém analyzovať a vyriešiť.
sl: Če izbrišete datoteke, boste omejili Applovo zmožnost razumevanja in odpravljanja težave.
sv: Om du raderar filer begränsas Apples möjlighet att förstå problemet och åtgärda det.
th: การลบไฟล์จะจำกัดความสามารถของ Apple ในการทำความเข้าใจและจัดการปัญหานั้น
tr: Dosyaları silmek Apple’ın sorunu anlayıp ele alabilme yeteneğini sınırlar.
uk: Вилучення файлів обмежує здатність Apple зрозуміти й усунути проблему.
vi: Việc xóa các tệp sẽ giới hạn khả năng của Apple trong việc tìm hiểu và giải quyết vấn đề.
zh_cn: 删除文件会限制Apple理解并解决问题的能力。
zh_hk: 刪除檔案會限制Apple了解和解決問題的能力。
zh_tw: 刪除檔案會限制Apple瞭解和解決問題的能力。

source: Deleting draft
bg: Изтриване на чернова
ca: Eliminant l’esborrany
cs: Mazání konceptu
da: Sletter udkast
de: Entwurf löschen
el: Διαγραφή πρόχειρου
es: Eliminando borrador…
es_419: Eliminando borrador
fi: Poistetaan luonnosta
fr: Effacement du brouillon
fr_ca: Suppression du brouillon
hi: ड्राफ़्ट डिलीट किया जा रहा है
hr: Brisanje skice
hu: Vázlat törlése
id: Menghapus draf
it: Elimino la bozza
ja: 下書きを削除中
kk: Нобай жойылуда
ko: 임시 저장 삭제 중
lt: Juodraščio ištrynimas
ms: Memadamkan draf
nl: Concept verwijderen
no: Sletter utkast
pl: Usuwam wersję roboczą
pt_br: Apagando rascunho
pt_pt: A apagar rascunho
ro: Ștergere ciornă
ru: Удаление черновика
sk: Vymazávam koncept
sl: Brisanje osnutka
sv: Raderar utkast
th: กำลังลบฉบับร่าง
tr: Taslak siliniyor
uk: Видалення чернетки
vi: Đang xóa bản nháp
zh_cn: 正在删除草稿
zh_hk: 刪除草稿
zh_tw: 刪除草稿

# FILTER_INACTIVE
source: Inactive
bg: Неактивен
ca: Inactius
cs: Neaktivní
da: Passiv
de: Inaktiv
el: Ανενεργό
es: Inactivos
es_419: Inactivo
fi: Ei aktiivinen
fr: Inactif
fr_ca: Inactif
hi: निष्क्रिय
hr: Neaktivno
hu: Inaktív
id: Tidak Aktif
it: Non attivi
ja: 無効
kk: Белсенді емес
ko: 비활성화됨
lt: Neaktyvus
ms: Tidak Aktif
nl: Inactief
no: Inaktiv
pl: Nieaktywne
pt_br: Inativo
pt_pt: Inativos
ro: Inactiv
ru: Неактивный
sk: Neaktívne
sl: Neaktivno
sv: Inaktivt
th: ไม่ได้ดำเนินการ
tr: Etkin Değil
uk: Неактивні
vi: Không hoạt động
zh_cn: 不活跃
zh_hk: 已停用
zh_tw: 未啟用

# STATUS_SECTION_TITLE
source: Status
bg: Състояние
ca: Estat
cs: Stav
el: Κατάσταση
es: Estado
es_419: Estado
fi: Tila
fr: État
fr_ca: État
hi: स्टेटस
hu: Állapot
it: Stato
ja: 状況
kk: Күйі
ko: 상태
lt: Būsena
pt_br: Estado
pt_pt: Estado
ro: Stare
ru: Статус
sk: Stav
sl: Stanje
th: สถานะ
tr: Durum
uk: Стан
vi: Trạng thái
zh_cn: 状态
zh_hk: 狀態
zh_tw: 狀態

# FILE_DOWNLOAD_ERROR_MESSAGE
source: The file you selected could not be downloaded at this time. Try again later.
bg: В момента избраният файл не може да се изтегли. Опитайте отново по-късно.
ca: No s’ha pogut descarregar l’arxiu seleccionat. Torna‑ho a provar més tard.
cs: Soubor, který jste vybrali, teď nelze stáhnout. Zkuste to znovu později.
da: Det valgte arkiv kunne ikke hentes på nuværende tidspunkt. Prøv igen senere.
de: Die von dir ausgewählte Datei konnte jetzt nicht geladen werden. Versuche es später erneut.
el: Δεν είναι δυνατή η λήψη του επιλεγμένου αρχείου τώρα. Δοκιμάστε πάλι αργότερα.
es: El archivo que has seleccionado no se puede descargar en este momento. Vuelve a intentarlo más tarde.
es_419: El archivo que seleccionaste no se pudo descargar en este momento. Intenta más tarde.
fi: Valitsemaasi tiedostoa ei voitu ladata tällä hetkellä. Yritä myöhemmin uudelleen.
fr: Le fichier sélectionné ne peut pas être téléchargé pour le moment. Réessayez plus tard.
fr_ca: Le fichier sélectionné ne peut pas être téléchargé pour l’instant. Réessayez plus tard.
hi: आपके द्वारा चयनित फ़ाइल इस समय डाउनलोड नहीं की जा सकी। बाद में फिर कोशिश करें।
hr: Datoteka koju ste odabrali trenutačno se ne može preuzeti. Pokušajte kasnije.
hu: A kijelölt fájlokat nem sikerült letölteni. Próbálkozzon újra később.
id: File yang Anda pilih tidak dapat diunduh saat ini. Coba lagi nanti.
it: Non è stato possibile scaricare il file selezionato. Riprova più tardi.
ja: 選択したファイルをダウンロードできませんでした。あとでやり直してください。
kk: Қазіргі уақытта таңдалған файлды жүктеп алу мүмкін болмады. Әрекетті кейінірек қайталаңыз.
ko: 선택한 파일을 현재 다운로드할 수 없습니다. 나중에 다시 시도하십시오.
lt: Pasirinkto failo šiuo metu atsisiųsti nepavyko. Bandykite dar kartą vėliau.
ms: Fail yang anda pilih tidak boleh dimuat turun pada masa ini. Cuba lagi kemudian.
nl: Het bestand dat je hebt geselecteerd, kan momenteel niet worden gedownload. Probeer het later opnieuw.
no: Den valgte filen kunne ikke lastes ned nå. Prøv igjen senere.
pl: Nie można w tym momencie pobrać wybranego pliku. Spróbuj ponownie później.
pt_br: O arquivo que você selecionou não pode ser baixado agora. Tente novamente mais tarde.
pt_pt: Não foi possível descarregar o ficheiro selecionado. Volte a tentar mais tarde.
ro: Fișierul pe care l‑ați selectat nu a putut fi descărcat momentan. Reîncercați mai târziu.
ru: Сейчас не удалось загрузить выбранный файл. Повторите попытку позже.
sk: Súbor, ktorý ste vybrali, v tejto chvíli nie je možné stiahnuť. Skúste to znovu neskôr.
sl: Datoteke, ki ste jo izbrali, trenutno ni mogoče prenesti. Poskusite znova pozneje.
sv: Filen du markerade kunde inte hämtas just nu. Försök igen senare.
th: ไม่สามารถดาวน์โหลดไฟล์ที่คุณเลือกได้ในตอนนี้ ลองอีกครั้งในภายหลัง
tr: Seçtiğiniz dosya şu anda indirilemedi. Daha sonra yeniden deneyin.
uk: Зараз не вдалося викачати вибраний вами файл. Спробуйте пізніше.
vi: Không thể tải về tệp mà bạn đã chọn tại thời điểm này. Hãy thử lại sau.
zh_cn: 此时无法下载你选择的文件。请稍后再试。
zh_hk: 現時無法下載你所選的檔案。請稍後再試。
zh_tw: 目前無法下載你選取的檔案。請稍後再試。

# FOLLOWUP_CLOSING
source: Closing
bg: Затваряне
ca: Tancant…
cs: Uzavírání
da: Lukker
de: Schließen
el: Κλείσιμο
es: Cerrando…
es_419: Cerrando
fi: Suljetaan
fr: Fermeture
fr_ca: Fermeture
hi: बंद किया जा रहा है
hr: Zatvaranje
hu: Lezárás folyamatban
id: Menutup
it: Chiudo
ja: 終了中
kk: Жабылуда
ko: 닫는 중
lt: Uždaroma
ms: Menutup
nl: Sluiten
no: Avslutter
pl: Zamykam
pt_br: Finalizando
pt_pt: A encerrar
ro: Închidere
ru: Закрытие
sk: Zatváram
sl: Zapiranje
sv: Stänger
th: กำลังปิด
tr: Kapatılıyor
uk: Закривання
vi: Đang đóng
zh_cn: 正在关闭
zh_hk: 正在關閉
zh_tw: 關閉中

# NO_APPS
source: No apps installed.
bg: Няма инсталирани приложения.
ca: No hi ha cap app instal·lada.
cs: Nejsou nainstalované žádné aplikace.
da: Ingen apps installeret.
de: Keine Apps installiert.
el: Καμία εγκατεστημένη εφαρμογή.
es: No hay apps instaladas.
es_419: No hay apps instaladas.
fi: Ei appeja asennettuna.
fr: Aucune app installée.
fr_ca: Aucune app n’est installée.
hi: कोई ऐप इंस्टॉल नहीं है।
hr: Aplikacije nisu instalirane.
hu: Nincsenek appok telepítve.
id: Tidak ada app yang diinstal.
it: Nessuna app installata.
ja: アプリがインストールされていません。
kk: Қолданбалар орнатылмаған.
ko: 설치된 앱이 없습니다.
lt: Nėra įdiegtų programų.
ms: Tiada app dipasang.
nl: Er zijn geen apps geïnstalleerd.
no: Ingen apper installert
pl: Brak zainstalowanych aplikacji.
pt_br: Nenhum app instalado.
pt_pt: Nenhuma aplicação instalada.
ro: Nicio aplicație instalată.
ru: Нет установленных приложений.
sk: Nie sú nainštalované žiadne apky.
sl: Ni nameščenih aplikacij.
sv: Inga appar installerade.
th: ไม่ได้ติดตั้งแอป
tr: Yüklenmiş uygulama yok.
uk: Немає інстальованих програм.
vi: Không có ứng dụng nào được cài đặt.
zh_cn: 未安装App。
zh_hk: 未安裝App。
zh_tw: 未安裝App。

# STARTING_BUG_SESSIONS
source: Preparing
bg: Подготвяне
ca: Preparant
cs: Příprava
da: Forbereder
de: Vorbereiten …
el: Προετοιμασία…
es: Preparando
es_419: Preparando
fi: Valmistellaan
fr: Préparation
fr_ca: Préparation
hi: तैयार किया जा रहा है
hr: Pripremanje
hu: Előkészítés
id: Menyiapkan
it: Preparo
ja: 準備中
kk: Дайындалуда
ko: 준비 중
lt: Ruošiama
ms: Menyediakan
nl: Voorbereiden
no: Forbereder
pl: Przygotowuję
pt_br: Preparando
pt_pt: A preparar…
ro: Pregătire
ru: Подготовка
sk: Pripravujem
sl: Pripravljanje
sv: Förbereder
th: กำลังเตรียม
tr: Hazırlanıyor
uk: Готування
vi: Đang chuẩn bị
zh_cn: 正在准备
zh_hk: 準備中
zh_tw: 準備中

# FOLLOWUP_DISPLAY_TEXT_TITLE
source: Directions
bg: Указания
ca: Indicacions
cs: Pokyny
da: Retningslinjer
de: Route
el: Οδηγίες
es: Indicaciones
es_419: Indicaciones
fi: Ohjeet
fr: Itinéraire
fr_ca: Itinéraire
hi: दिशानिर्देश
hr: Upute
hu: Útmutatások
id: Petunjuk Arah
it: Indicazioni
ja: 説明
kk: Бағыттар
ko: 경로
lt: Maršruto nurodymai
ms: Arah
nl: Instructies
no: Retningslinjer
pl: Wskazówki
pt_br: Caminho
pt_pt: Indicações
ro: Îndrumări
ru: Инструкции
sk: Pokyny
sl: Navodila
sv: Färdbeskrivning
th: เส้นทาง
tr: Yönergeler
uk: Інструкції
vi: Hướng
zh_cn: 路线
zh_hk: 路線
zh_tw: 方向

source: Enhancement Request
bg: Заявка за подобрение
ca: Sol·licitud de millora
cs: Návrh vylepšení
da: Anmodning om forbedring
de: Erweiterungsanfrage
el: Αίτημα βελτίωσης
es: Solicitud de mejora
es_419: Solicitud de mejora
fi: Parannuspyyntö
fr: Demande d’amélioration
fr_ca: Demande d’amélioration
hi: एन्हांसमेंट अनुरोध
hr: Zahtjev za poboljšanje
hu: Továbbfejlesztési kérelem
id: Permintaan Peningkatan
it: Richiesta di miglioramento
ja: 機能改善リクエスト
kk: Жақсарту бойынша ұсыныс
ko: 기능 향상 요청
lt: Patobulinimo užklausa
ms: Permintaan Peningkatan
nl: Verzoek om verbetering
no: Forbedrings­forespørsel
pl: Prośba o udoskonalenie
pt_br: Pedido de Aprimoramento
pt_pt: Pedido de melhoria
ro: Solicitare de îmbunătățire
ru: Предложение по улучшению
sk: Návrh vylepšenia
sl: Zahteva za izboljšanje
sv: Förbättringsförfrågan
th: คำขอการเพิ่มคุณสมบัติ
tr: İyileştirme İsteği
uk: Пропозиція вдосконалення
vi: Yêu cầu cải thiện
zh_cn: 增强请求
zh_hk: 增強要求
zh_tw: 增強要求
